[
	"J'aime me beurrer la biscotte",
	"À l'occasion, je vous mettrai un petit coup de polish...",
	"J'aime quand on m'enduit d'huile...",
	"23 à 0 ! C'est la piquette Jack ! Tu sais pas jouer Jack ! T'es mauvais !",
	"J’aime me battre",
	"Comment est votre blanquette ?",
	"Les plats à base de viande sont ils de bonne qualité ?",
	"J'ai été réveillé par un homme qui hurlait à la mort du haut de cette tour ! J'ai dû le faire taire",
	"Ah ! C’était donc ça tout ce tintouin",
	"Mais ce sera surtout l'occasion de rencontrer le gratin Cairote. Et non pas le gratin de pommes de terre ! … Nan, parce que ça ressemble à carotte, Cairote. Le… le légume, puisque vous avez dit gratin… Gratin de pommes de terre… C’est, c’est une astuce…",
	"On me dit le plus grand bien des harengs pommes à l'huile",
	"C'est notre Raïs à nous : c'est M.René Coty. Un grand homme. Il marquera l'Histoire. Il aime les Cochinchinois, les Malgaches, les Marocains, les Sénégalais… c'est donc ton ami. Ce sera ton porte-bonheur",
	"C'est marrant, c'est toujours les nazis qui ont le mauvais rôle. Nous sommes en 1955, herr Bramard, on peut avoir une deuxième chance, merci",
	"Avant de partir sale espion, fais-moi l'amour !",
	"Pas envie...",
	"Non je ne crois pas non",
	"Il s'agirait de grandir hein, il s'agirait de grandir",
	"Jolie voiture ! Dommage qu'elle soit si sale",
	"Tu n'es pas seulement un lâche mais aussi un traitre comme ta petite taille le laissait deviner !",
	"Que j’te trimballe des poules, que j’te trimballe des pastèques !",
	"Enfin ça fait un peu Jacques a dit a dit pas de charcuterie !",
	"Vous avez bien une amicale des anciens nazis ? un club ? une association peut-être ?",
	"Écoutez mon ptit, là j'viens d'tuer un croco'. Alors si vous voulez qu'on travaille d'égal à égal, faudrait vous y mettre",
	"Vous voyez ce que ça fait un million déjà ?",
	"Une dictature c'est quand les gens sont communistes, déjà. Qu'ils ont froid, avec des chapeaux gris et des chaussures à fermeture éclair. C'est ça, une dictature, Dolorès",
	"J’appelle ça la France, mademoiselle. Et pas n’importe laquelle ; la France du général de Gaulle.",
	"Tous les allemands ne sont pas Nazis !",
	"Oui, je connais cette théorie",
	"Habile !",
	"On en reparlera quand il faudra porter quelque chose de lourd",
	"Shut up ! Kiss my ass !",
	"D’accord, faisons comme ça, ravi de t’avoir revu l’ami.",
	"Oh pardon, je suis affreusement maladroite, apparemment je vous ai... éclaboussé",
	"Ne dit-on pas qu’une femme qui éclabousse un homme, c’est un peu comme la rosée d’une matinée de printemps. C’est la promesse d’une belle journée et la perspective d’une soirée enflammée",
	"C’est l’inexpugnable arrogance de votre beauté qui m’asperge",
	"Où est Heinrich Von Zimmel ? Je répète ma question : où est heinrich Von Zimmel et pose ce transistor",
	"Rechercher un nazi avec des Juifs ? Quelle drôle d'idée...",
	"On dira ce qu'on veut, la France ça reste le pays des 400 fromages"
]